<?php
	include "./public/header.php";
?>
<!-- start top_bg -->

<div class="wrap">
<div class="top_bg1">
		<img src="./resource/images/3.png" />
</div>
</div>

<!-- start main -->
<div class="wrap">
<div class="main">
		<div class="about">
	       <div class="cont-grid">
	      <ul>
	       		<li><a href="./blog.php">业务介绍</a><span>|</span></li>
	       		<li><a href="./flow.php">工作流程</a><span>|</span></li>
	       		<li><a href="./matters.php">注意事项</a><span>|</span></li>
	       		<li><a href="./policy.php">政策法律</a><span>|</span></li>
	       		<li><a href="./faq.php">常见问题</a><span style="color:#ffffff;">|</span></li>
	       </ul>
	       <div class="abt-para">
	       	
	       	<p class="para font_color">Q   股票配资的含义是什么?有什么意义?</p>
					<br/>
					<p class="para">&nbsp;&nbsp;&nbsp;&nbsp;A    股票配资也叫股票融资，很多投资者具有良好的盈利能力和风险控制能力，但受到自有资金不足的限制无法充分发挥自己的能力。而解决这一问题最直接的方法就是放大操作资金。股票配资就是为具备丰富炒股经验及风险控制能力的股民朋友提供放大其资金放大效     益的业务。意义在于：1、放大了收益、减低了风险；学到了知识，得到了服务；2、花费同样的时间，同样的精力，获取多倍的收益；3、牛市来临，不会因为急用资金而错失盈利机会；4、行情转机，不会因为缺少资金而错失补仓良机；5、危机来临，风险实时把     控，有效保住利润；6、融资额度高，5-10倍杠杆，无抵押无担保。
</p><hr/><p class="para font_color">Q   如何选择配资公司？</p><br/>
<p class="para "> &nbsp;&nbsp;&nbsp;&nbsp;A   由于配资行业是最近几年才兴起的，完全根据市场经济供求所产生的需求，没有任何业内标准，配资公司的生存根本在于自律及诚信，在进行配资的时候，要选择诚信、保障、专业的公司。
     选择配资公司有以下几个建议：
      1、亲临现场，眼见为实。亲自去公司现场看看，公司是否真实存在，员工数量，营业执照，注册资本；
      2、客户口碑，成立时间。是否有配资老客户，口碑如何；
      3、现场实操，安全可靠。最好的办法就是自己去配资公司办公室操盘，配资公司都允许客户驻场操作。这样客户可以紧盯配资公司，减少资金存放风险。</p><hr/>
<p class="para font_color">Q    股票配资合作流程？</p><br/>
<p class="para ">&nbsp;&nbsp;&nbsp;&nbsp;A    第一步：问询（对公司业务内容进行电话咨询或登录公司网站查询，客户应了解清楚操作流程及收费标准）；
     第二步：公司洽谈（客户上门洽谈，进一步了解公司实力，并配合客户查看经营证照）；
     第三步：签订合同（主动告知客户协议中注意事项，解答客户相关疑问）；
     第四步：账户交割（问询客户对账户详细需求，收取保证金，配合财务部交割账户）；
     第五步：跟踪服务（对客户疑难问题尽量解答详细。不得接受客户协议以外馈赠，不得增加服务费用）；
     第六步：解约还款（积极配合客户转账取款，协助风控部做好账目核对工作）。
</p><hr/>
<p class="para font_color">Q   配资误区：合约签署人是个人而不是公司？</p><br/>
<p class="para ">&nbsp;&nbsp;&nbsp;&nbsp;A    经常会遇到客户提出这种疑问：为什么你们是以个人名义跟我签署合同，而不是公司呢？简单的说，其实配资所签署的合同，属于一种民间借贷行为。而民间借贷行为是合法有效且受法律保护的。个人与个人之间的借贷，历来有之，不违法。如需了解相关民间借贷      的法律条款请参考“关于民间借贷的法律规定”。因此，我们在与客户办理配资手续时，所签署的合同是个人对个人的，合同的签署人一般都是配资公司的负责人或法人。 
</p><hr/>
<p class="para font_color">Q   股票达到平仓线时，需要如何操作呢?</p><br/>
<p class="para "> &nbsp;&nbsp;&nbsp;&nbsp;1、账户接近平仓线时，意味着随时可能会被配资公司强行平仓出局；如果您有一些后备资金作为支持，可以追加一些资金进来。有些股票配资客户，当即将要面临平仓线时不愿自己平仓或减仓，也不愿让股票配资公司强行平仓；如若股市行情继续走弱，股票配资客       户面临的只能是被强行平仓；因此，客户如若有后备资金，一定要及时的追加资金。
    2、如若客户资金不足，可以选择减仓或平仓，死扛也只是一个下下策，不要对股票配资公司说：“不要给我平仓，股票会涨起来的。”说这些也是无济于事，配资公司平仓时只看有没有到平仓线，不看以后的走势；而减仓或暂时平仓也是为了保存住自己的实力，不       要让自己失去以后“作战”的筹码。
</p><hr/>
<p class="para font_color">Q   为什么不能满仓操作?</p><br/>
<p class="para "> &nbsp;&nbsp;&nbsp;&nbsp;A   满仓操作目的是追求利益的最大化，满仓操作风险非常大，运气好可以赚一笔，运气不好就很容易被套；如果没有资金后期追加，行情不好的话，就会被深套；在牛市里满仓操作都有可能被套，别说是在震荡行情里了。预留资金来应付突变行情下的补仓，合理的规    划资金。
</p><hr/>
	       	
			<div class="read_more">
			
			</div>
	       	</div>
	      	 <div class="clear"></div>
	      	</div>
			 <div class="cont-grid-img img_style">
	     		<h3><b>股票配资<span> / FUNDING</span></b></h3>
				
				
				 <div class="abo">
	     		<a><img src="./resource/images/DSC_1298.jpg" alt=""></a>
	     		</div>
	     	</div>	      	
	      	<div class="clear"></div>
	    	
		</div>
		<div class="clear"></div>
	</div>
</div>

<?php
	include "./public/footer.php";
?>